{
  "@metadata": {
    "authors": [
      "Alex"
    ],
    "last-updated": "2019-05-06",
    "locale": "en",
    "message-documentation": "qqq"
  },
  "welcome": "Welcome!",
  "company_subtitle": "Take a deep dive... from the dry land!",
  "contact_us": "Contact us",
  "our_mission": "Our mission",
  "our_mission_content": "Seamore is a project of small ROV for inspection applications. If you do not need a heavy-duty vehicle but from the other hand plastic, Asian ROVs are good for you only as a birthday gift then our product is a thing you will desire. Our project is also highly focused on operator assistance systems implementation, because we know exactly that looking through camera lens is not always good enough. On the photos beside you can see our previous, student constructions which were awarded in many polish and world competitions. This is a tangible indicator of knowledge and experience which are foundations of the Seamore project.",
  "benefits": "Benefits",
  "benefits_next": "Why ROV by SeaMore?",
  "benefits2": "Use cases",
  "benefits_next2": "Examples:",
  "subscribe_newsletter_title": "Subscribe Newsletter",
  "subscribe": "Subscribe",
  "enter_email": "Enter email",
  "about_us": "About Us",
  "about_us_content": "We are small start-up, but we have big dreams. Our goal is to make a positive change to the world.",
  "send_message": "Send message",
  "get_in_touch": "Get in touch",
  "first_name": "First name",
  "last_name": "Last name",
  "message": "Message",
  "position_programmer": "Programist/Organisation",
  "position_programmer2": "Programist/Marketing",
  "BG_bio": "Graduate from Faculty of Mechanical Engineering (BSc) and Faculty of Computer Science and Management (MSc) of WUST. He set up a startup based on his master’s thesis to analyse and track traffic in shopping centres. Cofounder of Science Club of Robotics “Robocik”, where for many years he was responsible for promotion as CMO. He is passionate about automotive history and astronautics.",
  "BK_bio": "Probably the biggest enthusiast of data science in all Lower Silesia. Anyway he is a graduate (MSc) of WUST’s Mechanical Engineering Faculty. That abilities made him able to successfully implement machine vision systems into a few generations of ROVs. He was also a CFO in the Science Club of Robotics “Robocik”, so no one like Damian can organise founds as big as our projects are!",
  "PZ_bio": "Graduate from Faculty of Mechanical Engineering WUST (MSc). He has commercial experience in designing electromechanical devices working in large depths. Tomasz was also co-creator and CTO of two generations of ROVs built during “PWr Diving Crew” project. He is interested in Italian automotive. In free time he rides his vintage motorcycle - Junak.",
  "MZ_bio": "Graduate from Faculty of Computer Science and Management (BSc) and Faculty of Mechanical Engineering (MSc) of WUST. For many years CEO in the Science Club of Robotics “Robocik”. He was also a manager of “PWr Diving Crew” project, which is a direct ancestor of “Seamore”. Michał is passionate about skiing, history and Stanislaw Lem’s books.",
  "MW_bio": "Experienced manager in scientific-commercial projects. Certified Scrum Master who specialise in agile methodology of project management. Cofounder and CEO in many innovative startups from biomedical engineering sector (i.e. GlucoActive, ExoMoves, BioCam). Graduate from Biomedical Engineering (MSc) WUST.",
  "RS_bio": "Experienced CEO, manager and business consultant for many European companies. Entrepreneur in consumer electronics sector, expert in a field of commercialisation and production in mentioned niche. Engineer and partner in international consulting agency which specialise in scaling startups on the international stage. Graduate from Applied Electronics (MSc) and Biomedical Engineering (BSc) WUST",
  "team_title": "The Team",
  "team_subtitle": "We are experienced engineers who design Remotely Operated Vehicles.",
  "team_title2": "The Team",
  "team_subtitle2": "Mentors with business experience help us!",

  "benefits_h1": "Small, solid and agile construction",
  "benefits_h2": "Operator assistance systems",
  "benefits_h3": "Ability to plug in your own sensors",
  "benefits_h4": "Attractive price",
  "benefits_h12": "Fishery",
  "benefits_h22": "Underwater archeology",
  "benefits_h32": "Oceanography",
  "benefits_h42": "Rescue / Investigation",

  "benefits_content1": "We do not want to create vehicles which require a crane to launch. Our main assumption is a compact ROV, which can be moved by single person. Strength is in agility!",
  "benefits_content2": "With artificial intelligence our ROV will be even easier to use. We will replace experience of operator with knowledge programmed just into circuit boards!",
  "benefits_content3": "We know that every client is a special client, so he need individual solutions. Sensory output with a holding fixture on the ROV will provide easy integration with external devices in a plug’n’play style!",
  "benefits_content4": "Everyone is aware that prices of robust ROVs are overstated. Therefore we propose simply honest price.",
  "benefits_content12": "Check out with your own eyes what your nets get caught in or how well they are filled - just from your cutter.",
  "benefits_content22": "Take a look at the area of archeological survey before the research team. Record remotely video for further analysis.",
  "benefits_content32": "Carry out research of marine fauna with small, cloaked vehicle which is neutral to animals.",
  "benefits_content42": "Conduct prospecting works without need for calling specialised divers. Our ROV can be operated by everyone!"
}
