{
  "@metadata": {
    "authors": [
      "Alex"
    ],
    "last-updated": "2019-05-06",
    "locale": "en",
    "message-documentation": "qqq"
  },
  "welcome": "Cześć!",
  "company_subtitle": "Zanurz się w morzu możliwości!",
  "contact_us": "Skontaktuj się z nami",
  "our_mission": "Nurkuj głęboko z suchego lądu",
  "our_mission_content": "Seamore to projekt małego pojazdu podwodnego do zastosowań inspekcyjnych. Jeśli nie potrzebujesz urządzeń heavy-duty, a plastikowego ROVa z Azji kupiłbyś co najwyżej dziecku na urodziny - nasz produkt jest dla Ciebie. Niniejszy projekt opieramy również o systemy wspomagania operatora, ponieważ dobrze wiemy, że samą kamerą nie da się wszystkiego zobaczyć. Na fotografiach obok możecie Państwo zobaczyć nasze dotychczasowe, studenckie konstrukcje, które zdobywały szereg nagród na polskich i światowych konkursach. To namacalny wskaźnik wiedzy i doświadczenia, na którym opieramy projekt Seamore.",
  "benefits": "Korzyści",
  "benefits_next": "Co oferuje nasz ROV?",
  "benefits2": "Gdzie go stosować?",
  "benefits_next2": "Wybrane przypadki użycia",
  "subscribe_newsletter_title": "Subskrybuj newsletter",
  "subscribe": "Subskrybuj",
  "enter_email": "Wpisz email",
  "about_us": "O nas",
  "about_us_content": "Jesteśmy niewielką firmą, mającą wielkie marzenia. Poprzez swóją pracę chcemy spowodować pozytywną zmianę.",
  "send_message": "Wyślij wiadomość",
  "get_in_touch": " ",
  "first_name": "Imię",
  "last_name": "Nazwisko",
  "message": "Wiadomość",
  "position_programmer": "Programista/Organizacja",
  "position_programmer2": "Programista/Marketing",
  "BG_bio": "Absolwent Wydziału Mechanicznego (inż.) oraz Wydziału Informatyki i Zarządzania (mgr inż.) PWr. Na bazie swojej pracy magisterskiej założył startup analizujący ruch w centrach handlowych. Współtwórca sukcesu KN Robocik, gdzie wiele lat był odpowiedzialny za promocję jako Wiceprezes ds. Marketingu. Interesuje się historią motoryzacji i astronautyką.",
  "BK_bio": "Prawdopodobnie największy pasjonat danologii na Dolnym Śląsku. Ukończył jednak Wydział Mechaniczny PWr (mgr inż.), co pozwoliło mu z powodzeniem wdrożyć systemy wizyjne dla kilku genaracji ROVów. Piastował również stanowisko Wiceprezesa ds. Finansowych KN Robocik, więc jak nikt potrafi organizować fundusze na miarę realizowanych projektów.",
  "PZ_bio": "Absolwent Wydziału Mechanicznego (mgr inż.) PWr. Posiada komercyjne doświadczenie w projektowaniu urządzeń elektromechanicznych do pracy na dużych głębokościach. Był również współtwórcą i liderem technicznym dwóch generacji ROVów zbudowanych w ramach projektu PWr Diving Crew. Interesuje się włoską motoryzacją, a w wolnych chwilach stale upiększa swojego Junaka.",
  "MZ_bio": "Absolwent Wydziału Informatyki i Zarządzania (inż.) oraz Wydziału Mechanicznego (mgr inż.) PWr. Przez lata Prezes KN Robocik i kierownik projektu PWr Diving Crew, w którym wszystko się zaczęło - projekty z robotyki podwodnej oraz AI. Pasjonat narciarstwa, historii (szczególnie XVIII, XIX w.) oraz prozy Stanisława Lema.",
  "MW_bio": "Doświadczony kierownik w projektach o charakterze naukowym oraz komercyjnym. Certyfikowany Scrum Master i manager specjalizujący się metodologiach zwinnych zarządzania projektami. Współzałożyciel i dyrektor operacyjny wielu startupów rozwijających innowacyjne technologie w medycynie (np. GlucoActive, ExoMoves, BioCam). Absolwent Inżynierii Biomedycznej na PWr (mgr inż.).",
  "RS_bio": "Doświadczony dyrektor zarządzający, manager i doradca biznesowy dla wielu zagranicznych firm. Przedsiębiorca w branży elektroniki użytkowej, ekspert w sprawach komercjalizacji oraz produkcji urządzeń z tej niszy. Konstruktor elektronik oraz partner zarządzający w międzynarodowej agencji konsultingowej specjalizującej się w skalowaniu startupów na arenie międzynarodowej. Absolwent PWr na kierunku Advanced Applied Electronics (mgr inż.) oraz Inżynierii Biomedycznej (inż.).",
  "team_title": "Poznaj zespół",
  "team_subtitle": "Jesteśmy doświadczonymi inżynierami projektującymi pojazdy podwodne (ROV).",
  "team_title2": "Poznaj zespół",
  "team_subtitle2": "Pomagają nam mentorzy z doświadczeniem biznesowym!",

  "benefits_h1": "Mała, solidna i zwinna konstrukcja",
  "benefits_h2": "Systemy wspomagania operatora",
  "benefits_h3": "Możliwość podpięcia własnych sensorów",
  "benefits_h4": "Przyjazna cena",
  "benefits_h12": "Rybactwo ",
  "benefits_h22": "Archeologia podwodna",
  "benefits_h32": "Oceanografia",
  "benefits_h42": "Ratownictwo/Poszukiwania",

  "benefits_content1": "Nie chcemy tworzyć pojazdów, których wodowanie wymaga żurawia. Naszym głównym założeniem jest zwarta konstrukcja, którą może łatwo przenieść jedna osoba. Siła tkwi w zwinności!",
  "benefits_content2": "Dzięki sztucznej inteligencji nasz ROV stanie się jeszcze łatwiejszy w obsłudze. Doświadczenie operatora zastąpimy wiedzą zaprogramowaną w układach scalonych!",
  "benefits_content3": "Wiemy, że każdy klient potrzebuje indywidualnych rozwiązań. Wyjście sensoryczne z gniazdem mocującym w pojeździe pozwoli na łatwą integrację z zewnętrznymi urządzeniami w stylu plug’n’play!",
  "benefits_content4": "Dobrze wiemy, że ceny dobrych pojazdów podwodnych są zawyżone. Proponujemy po prostu uczciwą cenę.",
  "benefits_content12": "Sprawdź na własne oczy w co zaplątały się sieci lub jak bardzo są wypełnione - prosto z kutra.",
  "benefits_content22": "Obejrzyj obszar prac archeologicznych jeszcze przed ekipą badawczą. Nagraj zdalnie materiał filmowy do dalszej analizy.",
  "benefits_content32": "Prowadź badania morskiej fauny małym, zamaskowanym urządzeniem niewzbudzającym strachu zwierząt.",
  "benefits_content42": "Prowadź prace poszukiwawcze bez konieczności wzywania specjalistycznych oddziałów nurków. Nasz ROV może być obsługiwany przez każdego!"
}
